INSERT INTO `cities` VALUES (1,'Москва','Не забудьте посетить Красную Площадь. Ну а в ЦУМ можно и не заходить)))');
INSERT INTO `cities` VALUES (2,'Вильнюс','Заберитесь на башню гедимина, заодно посетите Заречье.');
INSERT INTO `cities` VALUES (3,'Варшава','Посмотрите старый город, зайдите в музей Коперника.');
INSERT INTO `cities` VALUES (4,'Минск','Посетите музей ВОВ, прогуляйтесь по проспекут Независимости.');
INSERT INTO `cities` VALUES (5,'Киев','Погуляйте по майдану,  пройдитесь по андреевскому спуску');